// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Contacte con un especialista en asistencia";

"WebBrowserWindowTitle" = "Contacte con un especialista en asistencia";

TaskTitleField = "Contacte con un especialista en asistencia";
TaskDescriptionField = "Haga clic en \"Acceder en línea\" para contactar con servicio de atención al cliente de HP.";
TaskStartButtonTitle = "Acceder en línea";
